{
    "navbar":{
        "link1":"Информация",
        "link2":"Насчет нас",
        "link3":"Предприятия",
        "link4":"Наши преимущества",
        "link5":"Новости",
        "link6":"Коммуникация",
        "link0":"Основной"
    },
    "header":{
        "text":"Совершенства во всем",
        "btn1":"Наши проекты",
        "btn2":"Связь"
    },
    "service":{
        "title":"Наши услуги",
        "text1":"Вы можете бесплатно получить информацию у специалистов нашей компании",
        "text2":"Положительные отзывы клиентов",
        "text3":"Гарантия на все работы",
        "text4":"Команда профессионалов"
    },
    "section":{
        "title":"Наша компания",
        "text1":"Количество сотрудников",
        "text2":"Объекты",
        "text3":"Спец.техника",
        "text4":"2 года на рынке"
    },
    "main":{
        "title":"Дом вашей мечты"
    },
    "project":{
        "title":"Наши проекты",
        "text1":"Это масштабный социально-значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
        "text2":"Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителям Узбекистана..",
        "text3":"Грандиозный жилой квартал в сердце столицы",
        "text4":"Fonon – завод по производству ювелирных изделий в Узбекистане построенный на основе итальянских в 2020 году. Fonon является единственным крупным предприятием в Средней Азии, производящим украшения из драгоценных металлов в европейском и восточном стиле",
        "text5":"Международный детский сад и школа расположенный в международном деловом центре Tashkent City.",
        "text6":"Это образовательное учреждение, которое даёт знание на международном уровне."
    },
    "news":{
        "title":"Все наши новости",
        "name1":"Кто такой менеджер строительного проекта?",
        "text1":"В компании Discover Invest существует несколько менеджеров строительного проекта. Это – специалист, отвечающий за успешную реализацию вверенного ему участка строительства. Он управляет всем процессом, от этапа планирования и согласования проектной документации до ввода здания в эксплуатацию, а иногда выполняет и послепроектное сопровождение. Последние",
        "name2":" Холлы",
        "text2":"Утонченный интерьерный дизайн холлов создаст атмосферу уюта еще до входа в квартиру, а удобная система навигации поможет легко добраться до нужного вам этажа или выхода на территорию",
        "name3":"Месторасположение",
        "text3":"Транспортная инфраструктура позволяет с легкостью перемещаться в любую точку города: Вам остается только выбрать желаемое и нужное направление.",
        "name4":"Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest..",
        "text4":"Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest. Один из них жилой комплекс Янги Чоштепа построенный в Янгихаятском районе города Ташкента. Общая площадь постройки составляет 12 га. На сегодняшний день построены 29 домов..",
         "btn":"Новости"
    },
    "partner":{
        "title":"Обменивайтесь идеями с партнерами"},
    "about":{
        "btn":"Узнать больше"
    },
    "message":{
        "text":"Есть вопросы, предложения и пожелания?",
        "btn":"Отправлять"
    },
    "message":{
        "text":"У вас есть вопросы, предложения или пожелания?",
        "btn":"Отправлять",
        "name":"Ваше имя",
        "tel":"Ваш телефон",
        "text2":"Ваше сообщение"
    },
    "footer":{
        "text1":"Подпишитесь на наши социальные сети",
        "text2":"Наша компания",
        "text3":"Коммуникация",
        "link":"Наши проекты"
    }

}